<div class="container-fluid container-layout">
    <div class="row">
        <div class="col-12 my-3 my-lg-4">
            <div class="breadcrumbs">
                <nav aria-label="breadcrumb">
                    <ol class="breadcrumb mb-0" itemscope="" itemtype="https://schema.org/BreadcrumbList">
                        <li class="breadcrumb-item" itemprop="itemListElement" itemtype="https://schema.org/ListItem" itemscope="">
                            <a href="<?=Url::local('main')?>" itemprop="item">
                                <span itemprop="name">Головна</span>
                            </a>

                        </li>
                        <li class="breadcrumb-item active" aria-current="page">
                            <span>
                                <span>Про нас</span>
                            </span>
                        </li>
                    </ol>
                </nav>

            </div>
        </div>
    </div>
    <div class="row mb-5 flex-column flex-md-row">
        <div class="col-12 my-3 my-lg-4 order-first order-md-last">
            <article>
                <h1>Про нас</h1>
                <div class="page-content">
                    <p><img src="../../media/img/our_mission.jpg" class="border-radius img-fluid fr-fic fr-dii post-main-image" data-result="success" alt="Фото Про нас" width="950" height="360"></p>

                    <p><strong>Віроломна військова агресія росії проти України розділила наші життя на «до» та «після». Українські військові, працівники критичної інфраструктури, медики віддають свої сили та життя за нашу свободу та наше українське майбутнє. Для всього цивілізованого світу та для кожного з нас настав час зробити свій крок в розвиток української армії та підтримати наших захисників.</strong></p>

                    <p>«Благодійний фонд матеріально-технічної підтримки ЗСУ, підприємств критичної інфраструктури та сил оборони України.</p>

                    <p>Наша мета – максимальне сприяння технічному оснащенню сил оборони України.</p>

                    <p>Обумовлена війною екстремально складна техногенна ситуація в Україні потребує нових принципів та підходів в експлуатації та обслуговуванні машин, механізмі та обладнання. Швидкість, автономність, високий рівень технічного оснащення спеціалістів вказаної галузі виходить на передній план.&nbsp;</p>

                    <p>Благодійний фонд  закуповує спецтехніку та обладнання, створені за принципом «мобільних технологій», які дозволяють рятувати та ремонтувати пошкоджену ворогом техніку, зберігаючи тим самим здоров’я та життя наших захисників.</p>

                    <p>Наші працівники тримають постійний зв'язок з фахівцями відповідних структур ЗСУ та інших служб. Працюють спільно з ними для максимально швидкого та професійного вирішення поставлених завдань.</p>

                    <h2>Наша місія – кожним кроком наближати Перемогу.</h2>

                    <p>Фонд допомоги армії «ТВІЙ КРОК» - це історія плідної роботи, яка дозволяє нам швидко та ефективно збільшувати масштаб допомоги Збройним силам України. Ми рятуємо життя наших військових, аналізуючи, прогнозуючи та реалізуючи проекти, які допоможуть максимально ефективно знищувати ворога.</p>

                    <p>Ми протистоїмо російській агресії і ведемо військову боротьбу, прихильники якої можуть вірити, що вони відійдуть живими з бою завдяки нашій допомозі.</p>                        </div>
            </article>
        </div>

    </div>


</div>
